{
  "edad": "24 años",
  "sexo": "varón",
  "antecedentes_medicos": "Sin antecedentes patológicos de interés. No enfermedades crónicas conocidas.",
  "antecedentes_quirurgicos": "No intervenciones quirúrgicas previas.",
  "habitos": "No fumador, no consumo de alcohol ni drogas.",
  "situacion_basal": "Independiente para las actividades básicas de la vida diaria.",
  "medicacion_actual": "Ninguna medicación habitual.",
  "antecedentes_familiares": "Sin antecedentes familiares de interés.",
  "motivo": "Dolor de garganta intenso de inicio brusco desde hace 2 días.",
  "sintomas": "Presenta odinofagia severa de 48 horas de evolución, fiebre alta (hasta 39ºC), sensación general de malestar, dificultad para la deglución de sólidos y líquidos y cefalea. Niega tos, rinorrea o conjuntivitis. No disnea ni dolor torácico.",
  "exploracion_general": "Paciente consciente, orientado, buen estado general. TA 118/72 mmHg, Frecuencia cardiaca 92 lpm, Tª 38,5°C, frecuencia respiratoria 15 rpm, SpO2 99% aire ambiente. Auscultación cardiopulmonar normal.",
  "signos": "En orofaringe: mucosa faringoamigdalar eritematosa, hipertrofia amigdalar bilateral con exudado blanquecino, sin asimetría. Adenopatías laterocervicales anteriores palpables, dolorosas y móviles. No vesículas, aftas ni membranas grisáceas. No trismus ni signos de absceso. Timpánicos normales.",
  "resultados_pruebas": "No se solicitaron pruebas complementarias dado lo compatible del cuadro clínico con faringoamigdalitis aguda estreptocócica según criterios de Centor. (3 criterios positivos: fiebre, exudado amigdalar, adenopatía cervical anterior + ausencia de tos). No criterios de gravedad ni signos de complicación local.",
  "razonamiento_clinico": "El paciente presenta odinofagia intensa de inicio brusco, fiebre elevada y exudado blanquecino amigdalar, acompañado de adenopatías cervicales anteriores y ausencia de sintomatología catarral, cumpliendo los criterios de Centor para sospecha clínica de faringoamigdalitis aguda bacteriana estreptocócica. No se aprecian datos sugestivos de mononucleosis infecciosa (no hepatoesplenomegalia, no adenopatías cervicales posteriores), ni de absceso periamigdalar (no trismus, no asimetría amigdalar). No síntomas ni signos de etiología vírica (ausencia de coriza, tos, vesículas, aftas). No se realizan pruebas microbiológicas por la elevada probabilidad clínica y la baja utilidad para el caso. Se descarta complicación local por la exploración y ausencia de criterios de alarma.",
  "diagnostico_final": "Faringoamigdalitis aguda bacteriana por probable Streptococcus pyogenes.",
  "tratamiento_farmacologico": "Penicilina V oral 500 mg cada 12 h durante 10 días como primera elección. En caso de intolerancia gástrica, valorar dosis única de penicilina G benzatina IM. Paracetamol 1 g cada 8 horas en caso de fiebre o dolor.",
  "tratamiento_no_farmacologico": "Reposo relativo. Ingesta abundante de líquidos. Gargarismos con suero fisiológico o agua templada varias veces al día. Evitar irritantes. Seguimiento clínico en 48 horas para valorar evolución o signos de alarma.",
  "factores_sociales": "Vive solo, buen soporte social familiar. Estudiante universitario.",
  "alergias": "Niega alergias medicamentosas conocidas.",
  "referencias_bibliograficas": "Cordero Matía E, et al. Aproximación clínica y terapéutica a las infecciones de las vías respiratorias. Aten Primaria 2007;39(4):209-216. Del Mar CB, Glasziou PP, Spinks AB. Antibióticos para la faringitis (revisión Cochrane traducida). La Biblioteca Cochrane Plus, 2008, número 4. Cenjor C, García-Rodríguez JA, et al. Documento de consenso sobre el tratamiento antimicrobiano de la faringoamigdalitis. Acta Otorrinolaringol Esp 2003; 369-383.",
  "categoria": "Medicina de familia / Atención primaria",
  "keywords": "faringoamigdalitis aguda, dolor de garganta, Centor, S. pyogenes, antibióticos, penicilina, atención primaria",
  "codigo_cie_10": "J02.0 – Faringitis estreptocócica",
  "dificultad": "FACIL",
  "chunk_id": "3e4b66f5-cb67-400d-b277-52e1b4a12b1d",
  "chunk": "BVCM017101.txt"
}